MENU_MAIN_ITEMS = {
    "parse": "Парсить",
    "autoparse": "Автопарсинг",
    "download": "Скачать",
    "link": "Ссылка"
}

DIALOGUE = {
    "hello_admin": "Дорогой Администратор, я помогу тебе парсить данные с сайта kalyanchik.ua\n",
    "warning_not_admin": "Похоже, что вы не являетесь администратором.\n"
                         "Если это не так, то добавьте ваш ID {} в переменную \"BOT_ADMIN\" в файле конфигурации "
                         "переменных окружения\n",
    "panel": "Предоставляю панель управления парсером\n",
}
